android-studio
anydesk-bin
docker-credential-pass
google-chrome
google-cloud-cli
hyprsysteminfo
makepasswd
pgadmin4-desktop
pgadmin4-server
postman-bin
python-imageio-ffmpeg
python-screeninfo
remote-desktop-manager
rustrover
sublime-text-4
visual-studio-code-bin
visual-studio-code-insiders-bin
waypaper
windsurf
yay-bin
yp-tools
zen-browser-bin
