adwaita-cursors
adwaita-fonts
adwaita-icon-theme
alacritty
alsa-tools
alsa-utils
android-studio
anydesk-bin
base
base-devel
bat
blender
brightnessctl
clang
docker
docker-buildx
docker-compose
docker-credential-pass
ducker
easyeffects
eog
eza
fastfetch
fd
feh
ffmpeg
file-roller
firefox
fzf
ghostty
git
git-filter-repo
github-cli
godot
google-chrome
grub
gvfs-mtp
helvum
htop
httpie
hyprcursor
hyprgraphics
hypridle
hyprland
hyprland-plugin-csgo-vulkan-fix
hyprland-protocols
hyprlock
hyprpaper
hyprpolkitagent
hyprshot
hyprsysteminfo
hyprutils
imagemagick
intel-ucode
kdeconnect
lazydocker
less
linux
linux-firmware
ly
macchanger
man-db
mesa-utils
minio-client
mpv
mupdf
neovide
neovim
networkmanager
networkmanager-openvpn
networkmanager-pptp
ninja
nm-connection-editor
noto-fonts
noto-fonts-emoji
nwg-look
openvpn
pamixer
pavucontrol
pgadmin4-desktop
pipewire-alsa
pipewire-audio
pipewire-pulse
postgresql-libs
postman-bin
pycharm-community-edition
qt5-wayland
qt5ct
qt6ct
reflector
remmina
remote-desktop-manager
ripgrep
smplayer
steam
stunnel
sublime-text-4
swaybg
swaync
telegram-desktop
tesseract-data-eng
thunar
thunar-archive-plugin
thunar-volman
tigervnc
tk
tmux
ttf-hack-nerd
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ttf-noto-nerd
tumbler
unzip
valkey
vim-tagbar
visual-studio-code-bin
vlc
vulkan-intel
vulkan-tools
waybar
waypaper
wget
wireguard-tools
woff2-font-awesome
wofi
x11vnc
xclip
xdg-desktop-portal
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
xf86-video-intel
xh
yay-bin
yay-bin-debug
yazi
zathura
zathura-pdf-poppler
zip
zram-generator
zsh
zsh-autosuggestions
zsh-syntax-highlighting
