android-studio
cloud-hypervisor
cloud-hypervisor-debug
docker-credential-pass
google-chrome
google-cloud-cli
headlamp-bin
hyprsysteminfo
makepasswd
natscli
natscli-debug
postman-bin
python-imageio-ffmpeg
python-screeninfo
sublime-text-4
visual-studio-code-bin
visual-studio-code-insiders-bin
waypaper
yay-bin
yp-tools
